{
  "category": [
    {
      "id": "1",
      "title": "أخبار الاقتصاد"
    },
    {
      "id": "db20",
      "title": "شرق أوسط"
    },
    {
      "id": "2ba0",
      "title": "صحة"
    },
    {
      "id": "a225",
      "title": "عالم"
    },
    {
      "id": "b3bb",
      "title": "رياضة"
    },
    {
      "id": "ae27",
      "title": "علوم"
    },
    {
      "id": "a647",
      "title": "منوعات"
    }
  ],
  "subCategory": [
    {
      "id": "1",
      "title": "أخبار الاقتصاد",
      "catId": "1"
    },
    {
      "id": "3a8c",
      "title": "أخبار مصر",
      "caption": "كل ما يتعلق بتطورات الأوضاع في مصر في كافة المجالات السياسية والاجتماعية وعلاقتها بدول الجوار وبالمنطقة والعالم",
      "catId": "db20",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992006/gkhv8ftnj2yefudhv032.png"
    },
    {
      "id": "515f",
      "title": "أخبار السعودية",
      "caption": "كل ما يتعلق بأخبار المملكة العربية السعودية، السياسية، والاقتصادية، والرياضية، والثقافية.",
      "catId": "db20",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992124/tmo0437kiq2tgdzwpneq.png"
    },
    {
      "id": "9f98",
      "title": "أخبار فلسطين",
      "caption": "كل ما يخص دولة فلسطين من أخبار في المجالات السياسية والاجتماعية، وعلاقاتها بدول الجوار والعالم.",
      "catId": "db20",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992569/saauqn4vffl51nj4np7i.jpg"
    },
    {
      "id": "87d2",
      "title": "الحراك الجزائري",
      "caption": "صفحة خاصة تتناول أبرز وأهم التقارير والأخبار بشأن التطورات التي أعقبت إعلان الرئيس الجزائري تأجيل الانتخابات الرئاسية والعمل على إرساء أسُس جمهورية جديدة تكون بمثابة إطار للنظام الجزائري الجديد.",
      "catId": "db20",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992632/qveklfkv4xjf5ncpzziv.png"
    },
    {
      "id": "d337",
      "title": "غذاء",
      "caption": "كل مايخص الغذاء",
      "catId": "2ba0",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992763/hiaesirv8m2hff5rtgdi.jpg"
    },
    {
      "id": "ea53",
      "title": "أوبئة",
      "caption": "كل ما يخص الاوبئة",
      "catId": "2ba0",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992837/ospvliqmrxf7gg8kbwe7.jpg"
    },
    {
      "id": "7e24",
      "title": "اخر اخبار العالم",
      "caption": "كل ما يخص العالم",
      "catId": "a225",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713992911/mp6x89ddx86crk100h0y.jpg"
    },
    {
      "id": "f7d1",
      "title": "كرة قدم أوروبية",
      "caption": "كرة قدم أوروبية",
      "catId": "b3bb",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713993021/oiyklys2smuflfhu0c1a.jpg"
    },
    {
      "id": "adfc",
      "title": "التنس",
      "caption": "صفحة خاصة بكل أخبار بطولات التنس العالمية.",
      "catId": "b3bb",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713993084/otvlah8n3qkbbgxlfwhz.jpg"
    },
    {
      "id": "4108",
      "title": "كرة قدم عربية",
      "caption": "كرة قدم عربية",
      "catId": "b3bb",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713993154/u3r91khmsfoeyzohbcst.jpg"
    },
    {
      "id": "a863",
      "title": "فضاء",
      "caption": "فضاء",
      "catId": "ae27",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713993271/aaxblhhnqnefrcvzsrnq.jpg"
    },
    {
      "id": "fb9c",
      "title": "هواتف ذكية",
      "caption": "أهم الأخبار وآخر المستجدات في عالم الهواتف الذكية وملحقاتها",
      "catId": "ae27",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713993319/c6reb1axqglt4smfyero.jpg"
    },
    {
      "id": "2dea",
      "title": "أخبار منوعة",
      "caption": "أخبار منوعة",
      "catId": "a647",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1713993371/lht16qx5utpofg4hwvu0.png"
    }
  ],
  "users": [
    {
      "id": "1",
      "userName": "kareem",
      "password": "123456",
      "role": "admin"
    },
    {
      "id": "35ca",
      "userName": "كريم_نبيل",
      "password": "123456",
      "role": "admin"
    }
  ],
  "news": [
    {
      "id": "8079",
      "title": "مصر.. منطقة حرة خاصة و \"مارينا سياحي\" في رأس الحكمة",
      "summary": "وافق مجلس الوزراء المصري خلال اجتماعه، الأربعاء، على مشروع قرار بإنشاء منطقة حرة خاصة تحت اسم \"شركة مشروع رأس الحكمة للتنمية العمرانية\"، بمدينة رأس الحكمة.",
      "content": "وبحسب بيان لمجلس الوزراء المصري، فإن الموافقة على إنشاء المنطقة الحرة يأتي ضمن مخطط تنمية وتطوير مدينة رأس الحكمة.\n\nكما تمت الموافقة على مشروع قرار رئيس مجلس الوزراء بإنشاء منطقة استثمارية بمدينة رأس الحكمة.\n\nوتضمنت القرارات الموافقة على منح شركة مشروع رأس الحكمة للتنمية العمرانية الموافقة الواحدة \"الرخصة الذهبية\" عن كل من مشروعي المنطقة الاستثمارية والمنطقة الحرة الخاصة، وكذا الموافقة على مشروع قرار رئيس مجلس الوزراء بتشكيل مجلس إدارة المنطقة الاستثمارية لرأس الحكمة.\nكما شملت القرارات في هذا الصدد، الموافقة على قيام شركة مشروع رأس الحكمة للتنمية العمرانية بإنشاء ميناء تخصصي دولي سياحي (مارينا سياحي) في مدينة رأس الحكمة الجديدة.\n\nوفي مطلع أبريل الجاري، وافق مجلس الوزراء المصري على عدة قرارات، أهمها تخصيص قطعتي أرض في الساحل الشمالي بمحافظة مطروح لصالح وزارة الطيران المدني لأجل استخدامها في إقامة مطار رأس الحكمة الدولي.\n\nوتعول مصر على مشروع رأس الحكمة في إحداث طفرة لتنشيط القطاع السياحي بالبلد صاحب المقاصد السياحية المُتنوعة، واستقطاب استثمارات أجنبية مباشرة خلال المرحلة المقبلة، بدعم من المقومات المختلفة في مصر وسلسلة مشاريع البنية التحتية التي قامت بها الدولة خلال الفترة الماضية لاسيما بمنطقة الساحل الشمالي.\n\nوتستهدف مصر أن تكون المدينة مقصداً سياحياً عالمياً، يتماشى مع الرؤية الخاصة بتنمية منطقة الساحل الشمالي الغربي في مصر.",
      "imageCaption": "توقيع الاتفاق بين مصر والإمارات لتطوير \"رأس الحكمة\"",
      "catId": "db20",
      "subCatId": "3a8c",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714069533/news/newsimage/hbxvbhjd6opgyrjhhtzw.webp",
      "userId": "35ca",
      "catName": "شرق أوسط",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:24"
    },
    {
      "id": "a005",
      "title": "الوجبة الشعبية الأبرز في مصر تنتظر انخفاضات جديدة بالأسعار",
      "summary": "ينتظر المصريون مزيداً من الانخفاضات في أسعار السلع الأساسية، بعد الانفراجة الأخيرة المتمثلة في توفير الدولار الأميركي، وبما أسهم في الإفراج الجمركي عن البضائع المختلفة.",
      "content": "وكان لانخفاض سعر الخبز السياحي الأثر الملموس بشكل مباشر خلال الأيام الأخيرة، وهو الانخفاض الذي صاحبته أيضاً تراجعات ملحوظة في بعض السلع مثل \"الزيوت\".\n\nومع تلك التراجعات الحالية والمحتملة، ما الذي ينتظر الوجبة الشعبية الأشهر في مصر (الفول والفلافل)؟\n\n\nالاتحاد العام للغرف التجارية في مصر، أعلن قبيل أيام في بيان له عن أنه:\n\nجاري العمل على خفض أسعار \"ساندويتشات\" الفول والطعمية (الفلافل) بنسبة 20 بالمئة من خلال توفير المستلزمات المخفضة، والتي تشكل حوالي 50 بالمئة من التكلفة والتي انخفضت بحوالي 25 بالمئة.\nبناءً على مبادرة مجلس الوزراء بالتعاون مع اتحادي الغرف التجارية والصناعات المصرية، انخفضت أسعار الجملة لكافة السلع الأساسية خلال الفترة الماضية.\nأسعار القمح تراجعت بنسبة 40 بالمئة، و30 بالمئة في الدقيق و40 بالمئة في زيت الصويا والعباد (وارد دول البحر الأسود) و28 بالمئة في زيت الاولين والذرة (لارتفاع تكاليف الشحن والتأمين) و35 بالمئة في الذرة.\nهذا الانخفاض أعاد الأسعار الحالية إلى أسعار فبراير 2023، وبدأ يظهر الانخفاض تدريجياً في أسعار التجزئة.\nوبحسب الاتحاد العام للغرف التجارية، فإن انخفاض أسعار القمح أدى إلى انخفاض أسعار المعكرونة، كما أدى لبدء انخفاض أسعار الأرز المحلى كبديل.\nمراقبة الأسواق\n\nمن جانبه، أكد رئيس جمعية مواطنون ضد الغلاء، محمود العسقلانى، في تصريحات خاصة لموقع \"اقتصاد سكاي نيوز عربية\" أن:\n\nسعر \"ساندويتش الفول\" لم يتوقف على انخفاض أسعار الخبر فحسب، بل إن هناك عناصر إدخال أخرى في تكوين \"الساندويتش\" منها الفول المدمس والذي سجل نحو 40 جنيهاً للكيلو بعد وصوله 65 جنيهاً أخيراً، إضافة إلى انخفاض أسعار الزيت في الأسواق.\nهذه العوامل تنطبق على \"الفول والطعمية (الفلافل) وليس الفول فقط.. وبالتالي من المفترض أن ينخفض سعر \"الساندويتش\" بالتبعية.\nالسوق المصرية تعاني من تحديات كبيرة، من بينها \"الصعود الصاروخي والانخفاض السلحفائي للأسعار\"، على حد وصفه.\nوأشار إلى أن التجار يبررون هذا الأمر بارتفاع سعر الدولار أو الإعلان عن رفع سعر سلعة ما، وهو أمر في غاية الخطورة، لا سيما أن هناك ارتفاعات (مسبقة) حدثت في الآونة الأخيرة مع احتمالية صعود الدولار حينها، أو قرار تعويم العملة المحتملة آنذاك (قبل اتخاذ القرار بالفعل).. كما أن الزيادات كانت تحدث بشكل لحظي.\n\nوأفاد العسقلاني، بأنه \"لا يوجد تحديد للسعر، ولكن تحديد هامش للربح، وما فعلته وزارة التموين ومجلس الوزراء بشأن رغيف الخبر هو تحديد هامش ربح للتجار فقط\". ومن ثم، شدد على ضرورة تدخل الحكومة لحماية المواطن المصري حتى لا يكون فريسة للتجار، إلى جانب إعادة الاستقرار النفسي والمعنوي له بعد موجة الارتفاعات المتتالية التي أحرقت جيوب المواطنين.\n\nكما شدد أيضاً على ضرورة تشديد مراقبة الأسواق، إلى جانب تعيين موظفين جدد في الجهاز الإداري للدولة، وزيادة أعداد العاملين في الضبطية القضائية، سواء في وزارة التموين أو جهاز حماية المستهلك، وذلك من خلال  العمل بالمكافأة للخريجين \"الشباب والبنات\" كمراقبين للأسواق.\nأسعار الخبز\n\nويوم الأحد 21 أبريل، أصدر وزير التموين والتجارة الداخلية المصري، علي المصيلحي، القرار الوزاري رقم 15 لسنة 2024 بشأن تنظيم أسعار الخبز السياحي الحر والفينو ونص القرار الصادر على أن تكون:\n\nأسعار الخبز السياحي الحر وزن 80 جراماً 150 قرشاً.\nوزن 40 جراماً 75 قرشاً.\nوزن 25 جراماً 50 قرشاً.\nشمل القرار الوزاري أيضاً أسعار الفينو، بـ 150 قرشاً لوزن 50 جراماً، و100 قرش لوزن 35 جراماً.\nوبحسب المتحدث الرسمي للوزارة، أحمد كمال، في بيان، فإن القرار شدد على ضرورة الإعلان عن الأوزان والأسعار في مكان واضح على واجهة المخبز بخط واضح وظاهر لا يقبل الشك والتأويل عن أسعار وأوزان رغيف الخبز المنتج في ضوء المواصفات المقررة لإنتاج الخبز من المخابز السياحية الحرة والمخابز الافرنجية التي تعمل في إنتاج الخبز السياحي الحر والخبز الفينو من الدقيق السياحي 72 بالمئة.\n\nوأشار المتحدث إلى أن القرار يأتي تيسيراً على المواطنين في الحصول على الخبز السياحي الحر والخبز الفينو بأسعار مناسبة وعادلة.\nتأثير تحرير سعر الصرف على الأسعار\n\nوفي سياق متصل، قال مدير مركز رؤية للدراسات الاقتصادية، بلال شعيب، في تصريحات خاصة لموقع \"اقتصاد سكاي نيوز عربية\":\n\nقبل شهر مارس الماضي كان المصنعين والمستوردين يقومون بإجراء دولرة سلعية، حيث كان يسجل سعر الدولار من 65 إلى 70 جنيهاً مصرياً (في السوق الموازية).\nالوجبة الشعبية \"الفول والطعمية\" كثير من مكوناتها مستوردة من الخارج.. (وبالتالي شهدت ارتفاعاً في الأسعار مع ارتفاع الدولار).\nالإجراءات التي اتخذها البنك المركزي المصري في مارس 2024، كان الهدف منها وجود سعر صرف مرن، وبالتالي تم القضاء على السوق غير الرسمية لتداول الدولار، حتى أصبح يسجل في البنوك المصرية بين 47 إلى 48 جنيهاً.\nتوافر العملة الدولارية مكّن الدولة من تدبير احتياجات المستوردين من القمح والسلع الأخرى، إلى جانب الإفراج عن الشحنات الموجودة في الموانئ بقيمة 8 مليار دولار.\nوذكر أن سعر الدولار انخفض من 70 إلى 47 جنيهاً، مما ينعكس على الأسعار والسوق، الأمر الذي دفع رئيس مجلس الوزراء الدكتور مصطفى مدبولي في اجتماعه قبيل شهر رمضان الماضي بغرف القاهرة التجارية والمصنعين بالتأكيد على ضرورة خفض الأسعار ما بين 15 إلى 20 بالمئة، حتى يتعدى الخفض حاجز الـ30 بالمئة بعيد الفطر الماضي.\n\nوفي السياق نفسه، شدد الخبير الاقتصادي على ضرورة منح الضبطية القضائية للعاملين بجهاز حماية المستهلك، بجانب مفتشي وزارة التموين لمراقبة الأسواق، وضبط الأسعار ومحاسبة المحتكرين.\n\nالتضخم في مصر\n\nويشار إلى أن الرقم القياسي العام لأسعار المستهلكين للحضر، الذي أعلنه الجهاز المركزي للتعبئة العامة والإحصاء في 8 أبريل 2024، سجل معدلاً شهرياً بلغ 1.0 بالمئة في مارس 2024 مقابل معدلاً بلغ 2.7 بالمئة في ذات الشهر من العام السابق ومعدلاً شهرياً بلغ 11.4 بالمئة في فبراير 2024. كما سجل المعدل السنوي للتضخم العام 33.3بالمئة في مارس 2024 مقابل 35.7 بالمئة في فبراير 2024.\n\nوسجل الرقم القياسي الأساسي لأسعار المستهلكين، المعد من قبل البنك المركزي، معدلاً شهرياً بلغ 1.4 بالمئة في مارس 2024 مقابل معدلاً شهرياً بلغ 2.5 بالمئة في ذات الشهر من العام السابق ومعدلاً شهرياً بلغ 13.2بالمئة في فبراير 2024. كما سجل المعدل السنوي للتضخم الأساسي 33.7بالمئة في مارس 2024 مقابل 35.1بالمئة في فبراير 2024.",
      "imageCaption": "هل تنخفض أسعار الوجبة الأكثر شعبية في مصر؟",
      "catId": "db20",
      "subCatId": "3a8c",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714070008/news/newsimage/mzaq9e9tzgbeie6gh0i7.webp",
      "userId": "35ca",
      "catName": "شرق أوسط",
      "important": "excvlusev",
      "date": "2024/04/25",
      "time": "08:33"
    },
    {
      "id": "e598",
      "title": "مصر تعلن طرح وحدات سكنية في \"رفح الجديدة\"",
      "summary": "أعلن محافظ شمال سيناء محمد عبد الفضيل شوشة، الأربعاء، طرح وحدات سكنية بمدينة رفح الجديدة شمال شرقي مصر، لاستيعاب 75 ألف نسمة على مراحل.",
      "content": "وأضاف أن \"تخطيط مدينة رفح الجديدة أن تكون من مدن الجيل الرابع، لتكون على نفس خطى القاهرة الجديدة و6 أكتوبر ومدن التجمعات العمرانية، بل ومنافسة لها\".\n\nونقلت وسائل إعلام مصرية عن شوشة تأكيده أن \"لا توطين في شمال سيناء أو في أي تجمع تنموي لأي أحد من غزة\"، مشددا على أن \"مصر تحافظ على أرضها بمساعدة القوات المسلحة والشرطة ولن تترك أرضها لأي أحد نهائيا\".\n\nوتقع رفح الجديدة على مسافة 7 كيلو مترات من خط الحدود الدولي، وتهدف لتوفير سكن ملائم لأهالي المدينة عقب سنوات شهدت هجمات إرهابية.\nويثير تجهيز الجيش الإسرائيلي لإطلاق عملية عسكرية في مدينة رفح الفلسطينية جنوبي قطاع غزة، المحاذية للحدود المصرية، مخاوف مصرية واسعة من \"العواقب الوخيمة\" لمثل هذا الإجراء في خضم تزايد عدد النازحين الفلسطينيين.\n\nوأكدت مصر مرارا أنها لن تساوم مطلقا على أمنها القومي، واستمرت في جهودها إقليميا ودوليا للضغط على إسرائيل لوقف تلك العملية، وتجنب تدهور العلاقات بين القاهرة وتل أبيب، مما سيلقي بتداعيات على اتفاقية السلام الموقعة بين الجانبين.\n\nوالخميس شدد الرئيس المصري عبد الفتاح السيسي على موقف بلاده \"الرافض تماما لأي تهجير للفلسطينيين من أراضيهم إلى سيناء أو إلى أي مكان آخر، حفاظا على القضية الفلسطينية من التصفية وحماية لأمن مصر القومي\".",
      "imageCaption": "رفح الجديدة تقع على مسافة 7 كيلو مترات من الحدود",
      "catId": "db20",
      "subCatId": "3a8c",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714070493/news/newsimage/lfwb6bukarp0t0yxn5sk.webp",
      "userId": "35ca",
      "catName": "شرق أوسط",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:35"
    },
    {
      "id": "8277",
      "title": "مدرب الجزائر يستبعد بغداد بونجاح من كتيبته لموقعة الكاميرون",
      "summary": "كشف المدير الفني للمنتخب الجزائري، جمال بلماضي عن قائمة لاعبيه لمباراتي الكاميرون المؤهلتين لمونديال قطر 2022. وقد عرفت القائمة التي وضعت حدّا لكثير من الجدل سبق إعلانها، مفاجآت من العيار الثقيل، أولها استبعاد المهاجم بغداد بونجاح، بالمقابل استدعاء لأول مرة لاعب نادي الوكرة القطري، محمد بن يطو.",
      "content": "وقد حملت القائمة التي نشرها الحساب الرسمي للاتحاد الجزائري لكرة القدم \"الفاف\" على فيسبوك مساء السبت، تغييرات من مختلف الجوانب، تفاعل معها الجمهور الكروي بالجزائر بكثير من النقاش والجدل، خاصة أن القائمة عرفت استبعاد لاعبين واستقدام آخرين لأول مرة وإعادة أسماء أخرى للمنتخب.\n\nوحملت القائمة أسماء اللاعبين الـ24 المعنيين بمباراة السدّ ضد الكاميرون في الدور الفاصل من التصفيات المؤهلة لكأس العالم ابتداء من الجمعة 25 مارس المقبل. حيث شملت:\nحراسة المرمى: رايس مبولحي، ألكسندر أوكيجا، مصطفى زغبة.\n\nالدفاع: عيسى ماندي، عبد القادر بدران، مهدي طاهرات، جمال بلعمري، أحمد توبة، يوسف عطال، حسين بن عيادة، يوسف لعوافي، رامي بن سبعيني.\n\nوسط الميدان: رامز زروقي، هشام بوداوي، سفيان بن دبكة، عدلان قديورة، سفيان فيغولي، اسماعيل بن ناصر.\nالهجوم: رياض محرز، رشيد غزال، يوسف بلايلي، محمد بن يطو، إسحاق بلفوضيل، إسلام سليماني.",
      "imageCaption": "منتخب الجزائر",
      "catId": "b3bb",
      "subCatId": "4108",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714070764/news/newsimage/fbbiyofunt5ldl9o80il.webp",
      "userId": "35ca",
      "catName": "رياضة",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:42"
    },
    {
      "id": "da5a",
      "title": "أرامكو السعودية تعلن \"شراكة عالمية\" مع \"فيفا\" لمدة 4 أعوام",
      "summary": "أعلنت مجموعة أرامكو النفطية السعودية، الخميس، اتفاقية شراكة عالمية مدتها أربعة أعوام مع الاتحاد الدولي لكرة القدم (فيفا)، قبل أشهر من الإعلان عن البلد المستضيف لكأس العالم 2034 والذي تعد المملكة المرشحة الوحيدة له.",
      "content": "وذكرت المجموعة العملاقة المملوكة بشكل كبير للحكومة السعودية في بيان \"أصبحت أرامكو السعودية الشريك العالمي الرئيس للفيفا، وشريكها الحصري لفئة الطاقة. تستمر الشراكة 4 أعوام وتشمل رعاية فعاليات عديدة بما في ذلك كأس العالم لكرة القدم 2026 وكأس العالم لكرة القدم للسيدات 2027\".\n\nوأشارت إلى أنّ \"الاتفاقية تستند على الالتزام المشترك بالابتكار والتطوير وإطلاق مبادرات اجتماعية مؤثرة تتماشى مع مهمة الفيفا في جعل كرة القدم أكثر عالمية\".\n\n\nوجاء في البيان أنّ الطرفين يعتزمان \"الاستفادة من قوة كرة القدم لإنشاء مبادرات اجتماعية مؤثرة في جميع أنحاء العالم\".\nوتطمح السعودية أنّ تصبح قوة رياضية عالمية، وهي المرشحة الوحيدة لاستضافة مونديال 2034 الذي يتوقع أن يعلن رسميا عن الدولة المضيفة له نهاية العام الحالي.\n\nوتستضيف السعودية منذ 2020 \"رالي دكار\" وجولة من سباقات فورمولا واحد منذ 2021، وأطلقت دوري \"ليف غولف\" واحتضنت مباريات بارزة في الملاكمة، فضلاً عن استقطاب نجوم كرة قدم عالميين يتقدمهم البرتغالي كريستيانو رونالدو والبرازيلي نيمار.\n\nولأرامكو محفظة استثمارات رياضية، إذ تمتلك الشركة العملاقة نادي القادسية السعودي بالإضافة لشراكتها مع فريق \"آستون مارتن\" لسباقات فورمورا واحد.",
      "imageCaption": "أرامكو السعودية",
      "catId": "db20",
      "subCatId": "515f",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714070801/news/newsimage/axsdpzjo6n0wsh47o58g.webp",
      "userId": "35ca",
      "catName": "شرق أوسط",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:46"
    },
    {
      "id": "af11",
      "title": "صورة فضائية تظهر الميناء الجديد في قطاع غزة",
      "summary": "يجري تشييد ميناء جديد في قطاع غزة قبل عملية يقودها الجيش الأميركي لجلب المزيد من المواد الغذائية وغيرها من المساعدات التي تشتد الحاجة إليها إلى القطاع المحاصر مع استمرار الحرب الإسرائيلية على حماس، وفقا لصور الأقمار الاصطناعية التي حللتها الأسوشيتدبرس، الخميس.",
      "content": "ويبدو أن أعمال البناء كانت تتحرك بسرعة خلال الأسبوعين الماضيين، بحسب الصور، ويقول بعض المسؤولين إن الميناء قد يصبح جاهزا خلال أسبوع من الآن.\n\nويقع الميناء جنوب غربي مدينة غزة، التي كانت ذات يوم المنطقة الأكثر اكتظاظا بالسكان في القطاع قبل بدء الهجوم البري الإسرائيلي، مما دفع أكثر من مليون شخص جنوبا نحو مدينة رفح على الحدود المصرية.\n\n\nويأتي تشييده في الوقت الذي تواجه فيه إسرائيل انتقادات دولية واسعة النطاق بسبب بطء تدفق المساعدات إلى المنطقة، حيث تقول الأمم المتحدة إن ربع السكان على الأقل يعيشون على حافة المجاعة.\n\nومع ذلك، فقد تم استهداف الموقع بالفعل بقذائف الهاون، وفقا للجيش الإسرائيلي.\n\nوحذر مسؤول من حركة حماس التي تدير غزة منذ عام 2007 من أن أي وجود عسكري أجنبي على الرصيف سيكون هدفا للهجوم، مما قد يزيد من تعقيد جهود المساعدات.\nوتظهر صور الأقمار الاصطناعية، التي التقطتها شركة بلانيت لابز بي بي سي، أن أعمال البناء الثقيلة في الموقع بدأت منذ أكثر من أسبوعين، حيث تقع المنطقة شمال الطريق الذي يقسم بين غزة والذي بناه الجيش الإسرائيلي أثناء القتال.\n\nوقال مسؤول في الأمم المتحدة، تحدث شريطة عدم الكشف عن هويته لمناقشة المداولات وراء الكواليس، إن الميناء \"يقع مباشرة في نهاية الطريق الجديد الذي شيده الجيش الإسرائيلي\".\n\nويمكن رؤية الشاحنات والآلات الثقيلة في صورة التقطتها شركة بلانيت لابز قبل أسبوع، مع ظهور المنطقة التي تم تطهيرها أكبر في الصورة التي التقطت الأربعاء.\n\nويفصل ساتر ترابي المنطقة عن المباني المجاورة، كما تتوافق التفاصيل الأخرى مع صورة على الأرض لرصيف المساعدات التي شاهدتها الأسوشيتدبرس.\n\nومن المرجح أن يتكون الميناء من 3 مناطق – واحدة يسيطر عليها الإسرائيليون حيث يتم إنزال المساعدات من الرصيف، وأخرى حيث سيتم نقل المساعدات إليها، وثالثة حيث سينتظر السائقون الفلسطينيون المتعاقدون مع الأمم المتحدة لاستلام المساعدات قبل إحضارها.\n\nوقال مسؤول الأمم المتحدة إنه تم نقلهم إلى نقاط التوزيع.\n\nومع ذلك، قال المسؤول إن هناك عدة نقاط شائكة حول كيفية تعامل الإسرائيليين مع أمن الميناء.\n\nوقال مسؤولون إسرائيليون للأسوشيتدبرس إن إسرائيل ستلعب دورا في أمن الرصيف ونقل بعض المساعدات من الرصيف إلى الشاطئ، على الرغم من أن مدى المشاركة الإسرائيلية المخطط لها لا يزال غير واضح.\n\nوأكد مسؤولو البحرية الأميركية للأسوشيتدبرس ما تظهره مواقع تتبع السفن من تمركز سفينة الشحن الأميركية يو إس إن إس بينافيدز، التي تحمل الكثير من المعدات الأكبر لبناء الرصيف، قبالة ساحل غزة، وهناك سفن عسكرية أخرى إما هناك أو تتحرك نحو تلك المنطقة.\n\nولا تزال المخاوف تلوح في الأفق، حيث تعرض الرصيف للهجوم، الأربعاء، حسبما قال مسؤول الأمم المتحدة، بينما كان 4 مسؤولين رفيعي المستوى في الأمم المتحدة يزورون الموقع.\n\nوقال الجيش إن قذائف الهاون التي أطلقها نشطاء غزة أجبرت المسؤولين على الاحتماء، لكن لم يقتل أو يصب أحد، فيما لم تعلن أي جماعة مسلحة مسؤوليتها على الفور عن الهجوم.\n\nمع ذلك، قال خليل الحية، المسؤول السياسي الرفيع في حماس، إن الحركة ستعتبر القوات الإسرائيلية – أو القوات من أي دولة أخرى – المتمركزة بالقرب من الرصيف لحراسته \"قوة احتلال وعدوان\".",
      "imageCaption": "الميناء الجديد في قطاع غزة",
      "catId": "db20",
      "subCatId": "9f98",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714070854/news/newsimage/h7mgsidwbmn6zfkjiuhk.webp",
      "userId": "35ca",
      "catName": "شرق أوسط",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:47"
    },
    {
      "id": "f908",
      "title": "\"دوريان الملكة\".. هذه فوائد الفاكهة ذات \"الرائحة الكريهة\"",
      "summary": "يحتوي العالم على العديد من أنواع الفواكه التي تختلف بأشكالها ومذاقاتها، فهناك الفاكهة التي تتميز بشكلها الجميل، وهناك التي تجذب المستهلكين برائحتها الطيبة، إلا أن الغريب والنادر، هو عندما تتمكن فاكهة مثل \"دوريان\"، ذات الرائحة الكريهة، من القدرة على جذب المستهلكين في العالم.",
      "content": "أظهر تقرير حديث لبنك HSBC أن الطلب العالمي على فاكهة \"دوريان\"، ارتفع بنسبة 400 في المئة على أساس سنوي، بدعم كبير من جنون الطلب في الصين، التي استوردت ما قيمته 6 مليارات دولار من الفاكهة \"دوريان\"، وهو ما يمثل 91 بالمئة من الطلب العالمي.\n\nكره شديد وحب شديد لـ \"دوريان\"\n\n\n\n\n\n\nيقول المهندس الزراعي أحمد القاسم في حديث لموقع \"سكاي نيوز عربية\"، إن فاكهة الـ\"دوريان\" تمتلك رائحة كريهة شديدة، ولكنها تحتوي على العديد من العناصر الغذائية المفيدة للصحة، مشيرا إلى أن ليس هناك رأيٌ وسطيٌ بشأن هذه الفاكهة، حيث تنقسم آراء الناس بشأنها بين الكره الشديد والحب الشديد.\n\nوبحسب القاسم فإن فاكهة \"دوريان\" تحمل وصف \"ملكة الفواكه\" في مناطق جنوب شرق آسيا، وهي من الفواكه التي تنمو على أشجار شاهقة، ضمن الغابات الاستوائية في ماليزيا، وإندونيسيا، وبروناي، والفلبين، وتايلاند، وهي تأتي بشكل دائري كبير الحجم، وقشرتها قاسية تغطيها الأشواك، وفي داخلها اللب الأصفر، الذي يؤكل وله طعم لاذع.\n\nمن جهتها تقول أخصائية التغذية تالا الخطيب في حديث لموقع \"سكاي نيوز عربية\"، إنه رغم الاختلاف العجيب في الأذواق، حول فاكهة \"دوريان\" ولجوء بعض الدول إلى حظرها في وسائل النقل العامة، والطائرات بسبب رائحتها الكريهة، إلا أنه لا يوجد اختلاف حول فوائدها الصحية المذهلة، مشيرة إلى أن ثمرة \"دوريان\" تحتوي على فيتامين سي وبي وأيه، بالإضافة إلى معادن البوتاسيوم، الحديد، الكالسيوم، المغنيسيوم، الصوديوم، الزنك، كما تحتوي علي حمض الفوليك والفوسفور والزيوت النباتية المفيدة.\nوتكشف الخطيب أن فاكهة دوريان لها عدة فوائد يتلخص أبرزها بما يلي:\n\nتساعد على الهضم ومحاربة الكوليسترول\n\nتحتوي على مستويات عالية من الألياف الغذائية، التي تعتبر ضرورية في المساعدة على الهضم، وبالتالي فإن تناولها يحد من أمراض، مثل الإمساك وانسداد وتشنجات الأمعاء وانتفاخ البطن، ما يساعد أيضا على التقليل من أمراض مثل سرطان القولون والمستقيم، كما أن الألياف تساعد على تقليل كمية الكوليسترول السيء LDL في الجسم وإزالته قبل أن يتسبب تراكمه بأضرار للقلب والأوعية الدموية.\n\nتحمي القلب\n\nثمرة \"دوريان\" غنية بمعدن البوتاسيوم، الذي يقلل من ضغط الدم، ما يُخفف من إجهاد الأوعية الدموية والشرايين، ويقلل من فرص تطور أمراض، مثل تصلب الشرايين والنوبات القلبية، والسكتات الدماغية.\n\nتكافح الشيخوخة\n\nتحتوي فاكهة \"دوريان\" على تشكيلة كبيرة من خصائص مضادات الأكسدة، التي تساعد الانسان على مكافحة الجزئيات، التي تتسبب في تلف الخلايا الحية في الجسم، ما يكافح الشيخوخة ويؤخر ظهور أعراض مثل التجاعيد، والبقع السوداء، وفقدان الشعر.\n\nتعزز صحة العظام\n\nتعد \"دوريان\" مصدرا مهما لمعادن المغنيسيوم والبوتاسيوم والنحاس، التي تحافظ على قوة العظام.\n\nتعالج فقر الدم\n\nنظرا لاحتواء \"دوريان\" على مستويات عالية من حمض الفوليك، الذي يعد عنصرا أساسيا في إنتاج خلايا الدم الحمراء، فإن هذه الفاكهة تساعد في علاج فقر الدم.",
      "imageCaption": "دوريان الملكة",
      "catId": "2ba0",
      "subCatId": "d337",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714070982/news/newsimage/vffny2mdls9gmxquhffw.webp",
      "userId": "35ca",
      "catName": "صحة",
      "important": "excvlusev",
      "date": "2024/04/25",
      "time": "08:48"
    },
    {
      "id": "525c",
      "title": "دراسة تكشف تأثيرا خطيرا لملح الطعام على صحة الكلى",
      "summary": "كشفت دراسة طبية حديثة تأثير ملح الطعام الزائد في وجبات الطعام على صحة الكلى.",
      "content": "وقال الدكتور لو تشي من مركز أبحاث السمنة بجامعة تولين، في مدينة نيو أورليانز الأميركية، والذي قاد فريق الباحثين في الدراسة التي نشرت نتائجها في مجلة \"جاما\" الطبية، إن \"إضافة كميات كبيرة من الملح إلى الأطعمة يرتبط بزيادة خطر الإصابة بأمراض الكلى المزمنة\".\n\nوحلّل تشي وزملاؤه بيانات أكثر من 465 ألف شخص، متوسط أعمارهم 56 عاما، لم يكن لديهم أمراض كلى عندما قاموا بالتسجيل في قاعدة بيانات صحية، وتم تتبع صحة المشاركين ونمط حياتهم من عام 2006 إلى عام 2023.\n\nووفق الباحثين، ظهرت أكثر من 22000 حالة من أمراض الكلى خلال فترة الدراسة.\nوبالمقارنة مع الأشخاص الذين لم يضيفوا الملح مطلقا أو نادرا ما كانوا يضيفونه إلى طعامهم، فإن الأشخاص الذين فعلوا ذلك كانوا أكثر عرضة للإصابة بمشاكل في الكلى، مع ازدياد الخطر بتكرار استخدام ملح الطعام.\n\nفعلى سبيل المثال، مقارنة بمن لم يستخدموا الملح مطلقا، فإن الأشخاص الذين قالوا إنهم أضافوا ملحا زائدا \"أحيانا\"، كانوا أكثر عرضة للإصابة بأمراض الكلى بنسبة 4 في المئة، أما أولئك الذين يضيفون الملح \"عادة\" فلديهم خطر أعلى بنسبة 7 في المئة، وبالنسبة لأولئك الذين يضيفون الملح \"دائما\" شهدوا زيادة في خطر الإصابة بنسبة 11 في المئة.\n\nوجاءت تقديرات المخاطر هذه بعد أن أخذ فريق تشي في الاعتبار عوامل نمط الحياة التي غالبا ما تصاحب تناول كميات كبيرة من الملح مثل زيادة الوزن والتدخين، وشرب الكحوليات، وعدم ممارسة الرياضة، والسكري، وارتفاع ضغط الدم، وفقما ذكرت وكالة \"يو بي آي\" للأنباء.\n\nوأشار الباحثون إلى أن هناك العديد من المشكلات الفسيولوجية التي تربط تناول كميات كبيرة من الملح وضعف وظائف الكلى، بما في ذلك التغيرات الهرمونية و\"زيادة الإجهاد التأكسدي\".",
      "imageCaption": "ملح الطعام ",
      "catId": "2ba0",
      "subCatId": "ea53",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071066/news/newsimage/x470pcui31vi2hnrbknx.webp",
      "userId": "35ca",
      "catName": "صحة",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:50"
    },
    {
      "id": "24e1",
      "title": "زلزال قوي يضرب تايوان بعد سلسلة من الهزات",
      "summary": "تعرضت العاصمة التايوانية تايبيه، لسلسلة من الزلازل مساء الاثنين، وقالت إدارة الأرصاد الجوية المركزية إن أقوى هزة كانت بقوة 5.9 درجة مصدرها شرق مدينة هوالين.",
      "content": "وكانت المنطقة مركز زلزال بقوة 7.4 درجة وقع في الثالث من أبريل، مما تسبب في انهيارات أرضية أغلقت الطرق حول المنطقة الجبلية، في حين تعرضت المباني في مدينة هوالين الرئيسية لأضرار بالغة.\n\nبحسب وكالة \"فرانس برس\"، ضرب الزلزال القوي الأول الذي وقع يوم الاثنين بقوة 5.5 درجة تايوان حوالي الساعة 5.08 مساء، وفقا لإدارة الأرصاد الجوية المركزية، ويمكن الشعور به في العاصمة تايبيه.\nوأعقبتها سلسلة من الهزات الارتدادية والزلازل، كان أشدها وقعا حوالي الساعة 10.15 مساء، \n\nوقالت إدارة الأرصاد الجوية المركزية إن الزلزال بقوة 5.9 درجة.",
      "imageCaption": "مبنى تضرر من زلزال وقع مطلع أبريل في تايوان (أرشيف)",
      "catId": "a225",
      "subCatId": "7e24",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071222/news/newsimage/p4aajcwioxsfbyxwscuy.webp",
      "userId": "35ca",
      "catName": "عالم",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:52"
    },
    {
      "id": "059a",
      "title": "برشلونة: قد نطلب إعادة مباراتنا ضد الريال",
      "summary": "قال جوان لابورتا رئيس برشلونة إن فريقه قد يطلب إعادة المباراة التي خسرها 3-2 أمام ريال مدريد أمس الأحد في دوري الدرجة الأولى الإسباني لكرة القدم كاملة إذا تم التأكد من صحة فرصة الأمين جمال في الدقيقة 28 التي ألغيت بعد مراجعة تقنية حكم الفيديو المساعد.",
      "content": "وقال لابورتا إن النادي سيطلب جميع اللقطات والتسجيلات الصوتية للحالة من الاتحاد الإسباني لكرة القدم.\n\nوتوقفت المباراة مؤقتا لعدة دقائق عندما حاول حكم الفيديو المساعد التأكد من تجاوز تسديدة الأمين جمال خط المرمى، لكنه لم يعثر على زاوية واضحة للكرة ليظل القرار عدم احتساب الهدف.\n\nوأضاف لابورتا \"إذا تأكد النادي من حدوث خطأ في مراجعة الحالة، سنتخذ كل الإجراءات المتاحة لنعكس الوضع، دون استبعاد أي إجراء قانوني ضروري.\n\n\"إذا تأكدنا من صحة الهدف سنمضي قدما في اتخاذ الإجراءات اللازمة ولن نستبعد طلب إعادة المباراة، مثلما حدث في مباراة أخرى في أوروبا بسبب تقنية حكم الفيديو المساعد\".\nوتقرر إعادة مباراة في دوري الدرجة الأولى البلجيكي لكرة القدم بين أندرلخت وجنك بسبب خطأ ارتكبه حكم الفيديو المساعد بعدما أيدت لجنة الانضباط التابعة للدوري طعن جنك.\n\nوقال لابورتا إنه غير راض عن \"الاستخدام غير السليم\" لتقنية حكم الفيديو المساعد، مضيفا أن الأداة تسبب \"ارتباكا ومعايير متناقضة حسب المباريات والفرق\".\n\nوأردف \"نتفهم الصعوبة التي يواجهها الحكام، ولكن لهذا السبب توجد مثل هذه الأدوات (مثل تقنية حكم الفيديو المساعد) التي يجب أن تساعد على أن تكون المنافسة أكثر عدالة وليس العكس\".\n\nويملك برشلونة 70 نقطة من 32 مباراة ويتأخر بفارق 11 نقطة عن ريال المتصدر.",
      "imageCaption": "ليفاندوفسكي وصدام مع فيديريكو فالفيردي لاعب ريال مدريد",
      "catId": "b3bb",
      "subCatId": "f7d1",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071358/news/newsimage/mfpb6j23uwml0dict65i.webp",
      "userId": "35ca",
      "catName": "رياضة",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:54"
    },
    {
      "id": "2961",
      "title": "هاليب تنسحب من بطولة مدريد المفتوحة للتنس",
      "summary": "أعلنت سيمونا هاليب انسحابها من بطولة مدريد المفتوحة للتنس التي تنطلق الأسبوع المقبل من أجل العمل على لياقتها البدنية وأنها تحتاج للمزيد من الوقت لتكون جاهزة بدنيا للمنافسة على أعلى مستوى بعد ابتعادها عن المنافسات لمدة 18 شهرا.",
      "content": "وخفضت محكمة التحكيم الرياضية إيقاف بطلة ويمبلدون وفرنسا المفتوحة السابقة بسبب المنشطات من أربع سنوات إلى تسعة أشهر فقط في مارس الماضي، وهو ما جعلها تعود للمشاركة ببطاقة دعوة في بطولة ميامي المفتوحة لكنها خسرت في الدور الأول أمام باولا بادوسا.\n\nوكتبت هاليب عبر حسابها على منصة إكس المعروفة سابقا باسم تويتر \"للأسف جسدي يحتاج مزيدا من الوقت لأكون جاهزة واتخذت القرار الصعب بعدم اللعب في مدريد.\n\n\n\n\"القرار صعب لأنني أريد العودة إلى المنافسات في أسرع وقت ممكن، لكن الخبرة تخبرني بألا أتعجل، شكرا لبطولة مدريد المفتوحة التي عرضت علي المشاركة ببطاقة دعوة ولجماهيري\".\n\nوأُوقفت المصنفة الأولى سابقا على العالم في أكتوبر 2022 بعد ثبوت إيجابية عينتها لعقار محظور رياضيا يحفز إنتاج خلايا الدم الحمراء في بطولة أميركا المفتوحة في ذلك العام.\n\nكما اتُهمت اللاعبة (32 عاما) بارتكاب مخالفة أخرى العام الماضي بسبب مخالفات في جواز السفر البيولوجي الرياضي، وهي طريقة مصممة لمراقبة متغيرات الدم المختلفة بمرور الوقت للكشف عن المنشطات المحتملة.",
      "imageCaption": "بعد تعاطيها المنشطات.. هاليب في المركز 1146 في تصنيف التنس",
      "catId": "b3bb",
      "subCatId": "adfc",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071435/news/newsimage/dy3iof2xzlllrppgu4hv.webp",
      "userId": "35ca",
      "catName": "رياضة",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:56"
    },
    {
      "id": "b852",
      "title": "روسيا تنجح في إطلاق صاروخ جديد ثقيل الوزن إلى الفضاء",
      "summary": "نجحت موسكو، الخميس، في إجراء إطلاق تجريبي لصاروخ جديد ثقيل، من مجمعها الفضائي في الشرق الأقصى، في عملية تأتي بعد محاولتين فاشلتين في وقت سابق من هذا الأسبوع.",
      "content": "وكانت محاولة الإطلاق الأولى لصاروخ \"أنغارا-إيه 5″ من ميناء فوستوتشني الفضائي، الثلاثاء، قد ألغيت قبيل نحو دقيقتين من وقت الإطلاق المقرر بسبب عطل في نظام الضغط في خزان المؤكسد- وحدة تقوم بتخزين الأكسجين اللازم للمحركات للعمل في فراغ الفضاء- الخاص بالكتلة المركزية للصاروخ.\n\nوقال يوري بوريسوف، رئيس وكالة الفضاء الروسية \"روسكوزموس\"، إن المحاولة الثانية يوم الأربعاء فشلت هي الأخرى بعدما سجل نظام الأمان الآلي خللا في لية التحكم في تشغيل المحرك.\n\nوأضاف أن المشكلة ترجع على الأرجح لخطأ في البرمجة.\n\nعملية الإطلاق التي تمت الخميس هي الرابعة لصاروخ \"أنغارا-ايه 5″ وهو نسخة ثقيلة الوزن من مجموعة صواريخ أنغارا الجديدة التي تم تطويرها لتحل محل صواريخ بروتون سوفيتية التصميم.\n\nوتم تنفيذ عمليات الإطلاق الثلاث السابقة من قاعدة بليستسك الفضائية في شمال غرب روسيا.\n\nبعد تفكك الاتحاد السوفايتي عام 1991، استأجرت روسيا قاعدة بايكونور الفضائية من كازاخستان وواصلت استخدامها في معظم عمليات إطلاقها الفضائية.\nيسمح الاتفاق مع كازاخستان لروسيا بالاستمرار في استئجار بايكونور مقابل مئة وخمسة عشر مليون دولار سنويا حتى عام 2050.\n\nفيما واصلت \"روسكوزموس\" الاعتماد على بايكونور، قامت السلطات الروسية بتطوير فوستوتشني لتكون المنشأة المختارة لعمليات إطلاق أنغارا.\n\nاستغرق بناء الميناء الفضائي الجديد وقتا أطول من المخطط له، ولم يستخدم سوى بشكل محدود إلى الآن.\n\nكما واجه تطوير الصاروخ \"أنغارا-إيه 5″- الذي من المقرر أن يكون مركبة الإطلاق الرئيسية لبرنامج الأبحاث القمرية الروسي المرتقب- تأجيلات متكررة وتأخر لسنوات عن موعده المقرر.\n\nكما هو الحال مع صاروخ \"بروتون\" سوفييتي التصميم الذي من المقرر أن يحل أنغارا محله، فإن الصاروخ الجديد يهدف إلى إطلاق أقمارا اصطناعية تخدم أغراض الاستخبارات والاتصالات إلى مدارات جغرافية ثابتة.",
      "imageCaption": "لحظة إطلاق صاروخ \"أنغارا-إيه 5″",
      "catId": "ae27",
      "subCatId": "a863",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071550/news/newsimage/lu07kcjhqh5tabttepez.webp",
      "userId": "35ca",
      "catName": "علوم",
      "important": "normal",
      "date": "2024/04/25",
      "time": "08:57"
    },
    {
      "id": "71b1",
      "title": "بعد مهلة العام.. 3 بدائل أمام \"تيك توك\" للبقاء حيا في أميركا",
      "summary": "يترقب العالم، خاصة مستخدمي تطبيق \"تيك توك\" الصيني، قرار مالكه بشأن بيع حصته داخل الولايات المتحدة قبل مرور عام، وإلا سيتم حظر التطبيق مما سيعرضه لخسائر جمة.",
      "content": "ويعرض محللان سياسيان، أحدهما مقيم في واشنطن والآخر في بكين، لموقع \"سكاي نيوز عربية\"، توقعاتهما بشأن قرار مالك منصة التواصل الاجتماعي الشهيرة، والبدائل أمامه ليحافظ على وجود \"تيك توك\" داخل الولايات المتحدة.\n\nوالسبت أقر مجلس النواب الأميركي تشريعا من شأنه حظر \"تيك توك\" في الولايات المتحدة، إذا لم يقم مالك المنصة ببيع حصته في غضون عام.\n\nوبعد إقرار القانون، ستكون أمام الشركة مهلة عام للعثور على مشتر، وعلى الأرجح ستحاول الطعن في المحاكم.\n\nوردت شبكة \"تيك توك\"، في رسالة إلكترونية في ذات اليوم، بأن حظرها في الولايات المتحدة \"سينتهك حرية التعبير\" لـ170 مليون مستخدم أميركي، كما أن الحظر \"سيغلق منصة تسهم في الاقتصاد الأميركي بواقع 24 مليار دولار سنويا\".\n\nوأرجع النواب الموافقون تشريع \"البيع أو الحظر\" إلى قلقهم من أن \"تيك توك\" وشركتها الأم \"بايت دانس\"، تضعان بيانات المستخدمين الحساسة في أيدي الحكومة الصينية ضمن جمع المعلومات الاستخباراتية، خاصة مع اقتراب الانتخابات الأميركية، وفق ما ذكرت صحيفة \"نيويورك تايمز\" الأميركية.\n\nوتنفي\" تيك توك\"، التي بدأ انتشارها كمنصة لمشاركة الفيديوهات القصيرة جدا عام 2017، كل هذه الانتقادات والادعاءات، وتقول إنها مستعدة لمعالجة مخاوف الأمن القومي الأميركي.\nتصعيد اللهجة والهجوم\n\nيقول المحلل السياسي الخبير في الشأن الصيني المقيم في بكين جاد رعد، إن قرار مجلس النواب يتحدث عن مدة عام، يعني بعد انتهاء الانتخابات الأميركية (المقررة في نوفمبر 2024)، وهذا مؤشر مهم.\n\nوعن اتهام \"تيك توك\" بالتجسس، يرد رعد بأن: \"العديد من التطبيقات الغربية تستحدم أرشيفا دون علم المستخدم، وهذا مؤشر واضح على السرقة والتجسس، لكن هذا لا نراه في التطبيقات الصينية\"، وفقا لرأيه.\n\nويعتبر أن قرار مجلس النواب الأميركي \"ضمن حرب التكنولوجيا بين البلدين، لكن هدفه في الأساس الاقتصاد، فما تريده الولايات المتحدة هو إنهاك الاقتصاد الصيني، لذا من الطبيعي تصعيد اللهجة والهجوم\".\n\nويختلف معه المحلل السياسي الأميركي مهدي عفيفي، قائلا إن القرار \"لا يعتبر حربا تكنولوجية، لكن كل ما تريده الولايات المتحدة هو حماية مستخدميها، لأنه لا يمكن التقليل من تأثير تيك توك وانتشاره بين الشباب، بل إن الرئيس الأميركي له حسابات على المنصة\".",
      "imageCaption": "تيك توك",
      "catId": "ae27",
      "subCatId": "fb9c",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071629/news/newsimage/neegomyggmalwelopgnw.webp",
      "userId": "35ca",
      "catName": "علوم",
      "important": "excvlusev",
      "date": "2024/04/25",
      "time": "09:00"
    },
    {
      "id": "da60",
      "title": "جلود الثعابين والتماسيح تودي بمصممة أزياء شهيرة إلى السجن",
      "summary": "قضت محكمة في ميامي بسجن مصممة الأزياء الكولومبية الشهيرة نانسي غونزاليس 18 شهراً، بتهمة تصدير منتجات إلى الولايات المتحدة مصنوعة من جلود أنواع مهددة بالانقراض كالثعابين وتماسيح الكايمن.",
      "content": "مصممة الأزياء البالغة من العمر 71 عاما قضت معظم مدة عقوبتها بالفعل وراء القضبان، حيث سُجنت 14 شهرا. \n\nكانت السلطات الكولومبية قد سلمت نانسي إلى الولايات المتحدة في أغسطس 2023، التي انهارت أمام المحكمة مؤخرا وقالت وهي تبكي: \"لقد اتخذت قرارات سيئة تحت الضغط\".\n\n\nغونزاليس التي كانت تباع منتجاتها من حقائب اليد الفاخرة في متاجر باريس ونيويورك وموسكو وميلانو وسيول وتورنتو وتايوان، تعرضت للإيقاف من جانب السلطات في مدينة كالي جنوب كولومبيا أثناء تفتيش منزلها.\nحقائب نانسي غونزاليس الفاخرة تباع بأسعار باهظة\n\nحقائب مصممة الأزياء كانت توزّع في متاجر هارودز في لندن وبيرغدورف غودمان في نيويورك، وتُباع بما يصل إلى 4200 دولار، فيما ارتدى نجوم عالميين مثل سلمى حايك، وبريتني سبيرز، وفيكتوريا بيكهام، أكسسوارات من العلامة التجارية، بحسب ما ذكرت مواقع متخصصة في الموضة.\n\nالقضاء الأميركي أوضح أن نانسي غونزاليس دفعت تذاكر طائرة لعدد من الأشخاص إلى نيويورك وميامي ونيوجيرسي، حتى يتمكنوا من نقل المنتجات إلى الولايات المتحدة في أمتعتهم الشخصية.\n\nمشكلة الترخيص\n\nوأشار المدعون الكولومبيون إلى أن غونزاليس نظمت إرسال ما لا يقل عن 200 مادة مصنوعة من جلود الثعابين والتماسيح إلى الولايات المتحدة بين فبراير 2016 وأبريل 2019، وهي جلود تم الحصول عليها بشكل قانوني في كولومبيا، ثم عُثر على الاكسسوارات في صالة عرض المصممة في نيويورك.\n\nلكن هذا النوع من الاستيراد يجب أن يحصل على ترخيص يتماشى مع اتفاقية التجارة الدولية بأنواع الحيوانات والنباتات البرية المهددة بالانقراض، والتي تضمن أن هذه التجارة لا تعرّض بقاء هذه الأنواع للخطر.",
      "imageCaption": "الحمية النباتية تزيد من جمال جلد التماسيح . (أرشيف)",
      "catId": "a647",
      "subCatId": "2dea",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714071719/news/newsimage/jklontub7qsdcvlzx8fq.webp",
      "userId": "35ca",
      "catName": "منوعات",
      "important": "normal",
      "date": "2024/04/25",
      "time": "09:01"
    },
    {
      "id": "5b98",
      "title": "الطلب بالشرق الأوسط وإفريقيا يرفع إيرادات مجموعة أكور 8%",
      "summary": "أعلنت مجموعة أكور، أكبر مجموعة فندقية في أوروبا، الخميس، عن ارتفاع إيرادات الربع الأول ثمانية بالمئة بدعم من نمو كبير للمبيعات في مناطق الشرق الأوسط وإفريقيا وآسيا والمحيط الهادي.",
      "content": "وقالت الشركة المشغلة لعلامات تجارية من بينها إيبيس ونوفوتيل إن الإيرادات في الأشهر الثلاثة الأولى من العام ارتفعت إلى 1.24 مليار يورو (1.33 مليار دولار) من 1.14 مليار يورو في نفس الفترة من عام 2023.\n\nوقالت منظمة السياحة العالمية التابعة للأمم المتحدة في يناير إن من المتوقع أن تتعافى السياحة العالمية بالكامل من تبعات جائحة كوفيد في عام 2024، إذ من المرجح أن يزيد عدد السائحين الدوليين بنسبة اثنين بالمئة مقارنة مع عام 2019.\nوارتفعت إيرادات أكور لكل غرفة متاحة، وهي أحد مقاييس الأداء الرئيسية في القطاع الفندقي، 7.6 بالمئة إلى 66 يورو في الربع الأول.\n\nوالزيادة أكثر وضوحا في الفنادق المتوسطة والراقية والاقتصادية في منطقة الشرق الأوسط وإفريقيا وآسيا والمحيط الهادي، حيث بلغت الزيادة 12 بالمئة على خلفية الحجوزات في السعودية خلال شهر رمضان وانتعاش السياحة في سنغافورة وتايلاند.\n\nوتتوقع أكبر مجموعة فنادق في أوروبا أن تؤدي الفعاليات الرياضية الدولية الكبرى هذا العام، مثل دورة الألعاب الأوليمبية في باريس وبطولة بطولة أمم أوروبا لكرة القدم 2024، إلى تعزيز إيراداتها وإيرادات الغرف المتاحة. ",
      "imageCaption": "شعار مجموعة أكور",
      "catId": "1",
      "subCatId": "1",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714072461/news/newsimage/m64al3ydgfo04lhj3aqv.webp",
      "userId": "1",
      "catName": "أخبار الاقتصاد",
      "important": "normal",
      "date": "2024/04/25",
      "time": "09:13"
    },
    {
      "id": "d6a8",
      "title": "\"رؤية المملكة 2030\".. تطورات ضخمة بمؤشرات الاقتصاد السعودي",
      "summary": "أظهر تقرير عن أداء \"رؤية السعودية 2030\" تقدما كبيرا في مؤشرات اقتصاد المملكة، وذلك بعد مرور 8 أعوام على إطلاقها في 25 أبريل 2016.",
      "content": "فبحسب التقرير، والذي صدر الخميس، سجَّلت السعودية زيادة تاريخية في أعداد المعتمرين من الخارج، حيث بلغت 13.56 مليون معتمر، متجاوزة مستهدف عام 2023 المقدر بـ 10 ملايين، ومقارنة بخط الأساس البالغ 6.2 ملايين معتمر.\n\nويبلغ المستهدف العام للرؤية 30 مليون معتمر.\n\n وبلغ عدد المواقع التراثية السعودية المدرجة لدى اليونسكو 7 مواقع متجاوزة مستهدف العام المقدر بـ 6 مواقع، مقارنة بخط الأساس البالغ 4 مواقع، ومقاربة من مستهدف عام 2030 البالغ 8 مواقع، وكان آخر تلك المواقع المسجلة بقائمة التراث العالمي لمنظمة الأمم المتحدة للتربية والعلم والثقافة (اليونسكو)؛ محمية \"عروق بني معارض\".\n\n كما فازت السعودية باستضافة معرض \"إكسبو 2030\" بمدينة الرياض، بعد أن اختارها العالم في منافسة مع مدينتي بوسان في كوريا الجنوبية، وروما في إيطاليا، إذ حصلت المملكة على 119 صوتًا يمثل الأغلبية.",
      "imageCaption": "اقتصاد السعودية - الرياض",
      "catId": "1",
      "subCatId": "1",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714072574/news/newsimage/tcys8xkqawtpe22yuyde.webp",
      "userId": "1",
      "catName": "أخبار الاقتصاد",
      "important": "normal",
      "date": "2024/04/25",
      "time": "09:15"
    },
    {
      "id": "2101",
      "title": "النفط يتراجع وسط مخاوف إزاء الطلب الأميركي على الوقود",
      "summary": "تراجعت أسعار النفط، الخميس، في ظل تزايد المخاوف من تراجع الطلب على الوقود في الولايات المتحدة بسبب تباطؤ النمو الاقتصادي في الربع الأول.",
      "content": "تحركات الأسعار\n\nبحلول الساعة 1540 بتوقيت غرينتش، انخفضت العقود الآجلة لخام برنت 27 سنتا أو 0.3 بالمئة إلى 87.73 دولار للبرميل، بينما تراجعت العقود الآجلة لخام غرب تكساس الوسيط الأميركي 41 سنتا أو 0.5 بالمئة إلى 82.41 دولار للبرميل.\n\nوتباطأ النمو الاقتصادي في الولايات المتحدة بأكثر من المتوقع في الربع الأول، لكن تسارع التضخم أشار إلى أن مجلس الاحتياطي الفيدرالي الأميركي لن يخفض معدلات الفائدة قبل سبتمبر.\n\nوأظهرت بيانات إدارة معلومات الطاقة الأميركية الأربعاء أن مخزونات البنزين تراجعت بأقل من المتوقع، بينما ارتفعت مخزونات نواتج التقطير على عكس التوقعات بانخفاضها في الأسبوع المنتهي في 19 أبريل، مما يشير إلى تباطؤ الطلب.\nكما أظهرت البيانات أن مخزونات النفط الخام انخفضت بشكل حاد على غير المتوقع في الأسبوع الماضي، بينما سجلت الصادرات قفزة.\n\nويحدث هذا وسط علامات على تباطؤ النشاط التجاري الأميركي في أبريل.\n\nوجاءت بيانات التضخم والتوظيف أقوى من المتوقع مما يعني أن الاحتياطي الفيدرالي سيؤجل على الأرجح خفضا متوقعا لأسعار الفائدة.\n\nوقال إمريل جميل كبير محللي النفط في أبحاث النفط بمجموعة بورصات لندن: \"التراجع الحالي في أسعار الخامين القياسيين، بعد تجاوز مستوى 90 دولارا للبرميل، يرجع إلى إعادة تركيز معنويات السوق على الرياح الاقتصادية العالمية المعاكسة بسبب التوترات الجيوسياسية\".",
      "imageCaption": "منصة نفط بحرية- أرشيفية",
      "catId": "1",
      "subCatId": "1",
      "image": "https://res.cloudinary.com/dd47zs1qk/image/upload/v1714073441/news/newsimage/xpkpiujtqcyrmbpilqgy.webp",
      "userId": "1",
      "catName": "أخبار الاقتصاد",
      "important": "normal",
      "date": "2024/04/25",
      "time": "09:16"
    }
  ]
}